
/* Class = "IBUIButton"; normalTitle = "Select image from gallery"; ObjectID = "5ph-tN-xTv"; */
"5ph-tN-xTv.normalTitle" = "Select image from gallery";

/* Class = "IBUIBarButtonItem"; title = "Delayed"; ObjectID = "93h-IE-H6v"; */
"93h-IE-H6v.title" = "Delayed";

/* Class = "IBUIButton"; normalTitle = "Take a snapshot now"; ObjectID = "Eaa-As-DGi"; */
"Eaa-As-DGi.normalTitle" = "Take a snapshot now";

/* Class = "IBUIBarButtonItem"; title = "Snap"; ObjectID = "KA9-Vr-47U"; */
"KA9-Vr-47U.title" = "Snap";

/* Class = "IBUIButton"; normalTitle = "Cancel"; ObjectID = "PW0-yX-y4K"; */
"PW0-yX-y4K.normalTitle" = "Cancel";

/* Class = "IBUIBarButtonItem"; title = "Start"; ObjectID = "ZyJ-ya-jja"; */
"ZyJ-ya-jja.title" = "Start";

/* Class = "IBUIBarButtonItem"; title = "Done"; ObjectID = "iKE-Cx-Unb"; */
"iKE-Cx-Unb.title" = "Done";

/* Class = "IBUILabel"; text = "Change Image"; ObjectID = "rXl-8Q-gYk"; */
"rXl-8Q-gYk.text" = "Change Image";
